tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "isen-ng/dotnet-sdk-versions"
brew "autoconf"
brew "autoconf-archive"
brew "automake"
brew "bash"
brew "bash-completion"
brew "binutils"
brew "bison"
brew "composer"
brew "coreutils"
brew "ctags"
brew "openssl@1.1"
brew "curl"
brew "daemonize"
brew "direnv"
brew "flex"
brew "git"
brew "readline"
brew "sqlite"
brew "xz"
brew "glib"
brew "libtool"
brew "pkg-config"
brew "gnupg"
brew "go"
brew "htop"
brew "ivykis"
brew "jq"
brew "jsonpp"
brew "libxslt"
brew "make"
brew "miller"
brew "netcat"
brew "pinentry-mac"
brew "pipenv"
brew "rsync"
brew "shellcheck"
brew "tmux"
brew "unixodbc"
brew "vim"
brew "wget"
brew "wxmac"
brew "zlib"
cask "docker"
cask "font-source-code-pro"
cask "iterm2"
cask "moom"
cask "signal-beta"
cask "slack"
cask "speedcrunch"
